/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Open files in Vim:" = "在 Vim 中打开文件:";
"New window" = "新建窗口";
"New tab" = "新建标签页";
"New buffer" = "新建 buffer"; 
"Caps-Lock = Escape" = "Caps-Lock = Esc";
"zshmarks-style bookmarks (jump, bookmark...)" = "zshmarks 风格书签 (jump, bookmark...)";
"bashmarks-style bookmarks (l, s, g...)" = "bashmarks 风格书签 (l, s, g...)";
"Show toolbar (Esc, Ctrl, Tab, arrows)" = "显示工具栏 (Tab, Ctrl, Esc, frecce)";
"Restart Vim after closing a-Shell" = "关闭 a-Shell 后重新启动 Vim";
"Enable TeX (1.3 GB)" = "启用 TeX (1,3 GB)";
"Enable LuaTeX (+330 MB)" = "启用 LuaTeX (330 MB)";
